{
  "navbar": {
    "Home": "الرئيسية",
    "Services": "الخدمات",
    "About": "عننا",
    "Contact": "التواصل",
    "Get_Application": "قدم ألان",
    "logo": "../../../assets/images/logo Ar White.svg",
    "margin-l": "me-2",
    "langDropdown-position": "drowdown-meneu-ar"
  },

  "header": {
    "head": "خيارك الأول للتعليم في المملكة المتحدة وجميع أنحاء العالم",
    "caption": "تقدم الدراسة العالمية خدمة الاستشارات التعليمية المهنية لطلاب الشرق الأوسط والطلاب الدوليين المتقدمين للدراسة في الجامعات والكليات ومدارس اللغات في جميع أنحاء العالم."
  },

  "services": {
    "Services": "الخدمات",
    "Services-c": "services-caption-ar",
    "learn-more-img": "learn-more-img-ar",
    "button-style": "button-style-ar",
    "acadimic": {
      "header": "الدراسات الأكاديمية",
      "caption": "نحن نمثل مجموعة كبيرة من الجامعات والمؤسسات في جميع أنحاء العالم.",
      "button": "معرفة المزيد",
      "button-style": "button-style-ar"
    },
    "short-term": {
      "header": "اللغة الإنجليزية قصيرة المدى",
      "caption": "بفضل مجموعتنا الواسعة من الشركاء، يمكننا الرد على أي نوع من الاستفسارات."
    },
    "Accommodation": {
      "header": "مكان الإقامة",
      "caption": "ارتبطت الدراسة العالمية بالعديد من المتخصصين في مجال التأجير في جميع أنحاء البلاد."
    },
    "Welfare-Support": {
      "header": "دعم الرعاية الاجتماعية",
      "caption": "نقدم أقصى درجات الدعم الأكاديمي والرعاية للطلاب الدوليين الموجودين بالفعل في المملكة المتحدة."
    }
  },
  "aboutUs": {
    "class": "about-caption-ar",
    "head": "نبذة عن الدراسة العالمية",
    "caption1": "الدراسة العالمية هو مستشار تعليمي محترف للطلاب الراغبين في متابعة التعليم العالي في جميع أنحاء العالم. نحن نمثل كبرى الكليات/الجامعات ومدارس اللغات في جميع أنحاء العالم.",
    "caption2": "تهدف الدراسة العالمية إلى سد الفجوة بين الطلاب الدوليين والجامعة التي يختارونها. يضمن موظفونا ذوو الخبرة خدمة سلسة ومستنيرة أثناء عملية تقديم الطلبات والقبول. وقد منح التفاعل المستمر مع المؤسسات المرتبطة بنا على الصعيدين المحلي والخارجي شركة جيتا للتعليم ميزة تنافسية في تزويد طلابنا بأحدث المعلومات والإرشادات حول القبول؛ وثائق التأشيرة، والإقامة، وآفاق العمل، وفرص العمل، وتصاريح العمل، وثقافة/نمط الحياة في البلد إلى جانب تقديم المشورة. "
  },
  "chooseUs": {
    "class": "about-caption-ar",
    "head": " لماذا تختارنا؟",
    "caption1": "على مدار السنوات الماضية كنا نعمل باستمرار على تحسين أسلوب خدمة العملاء لدينا للتأكد من تزويد طلابنا بجميع المعلومات التي قد يحتاجون إليها قبل التسجيل في الدورة التدريبية.",
    "caption2": "لدينا شبكة كبيرة من الجامعات، والكليات، ومدارس اللغات في المملكة المتحدة، وبفضل مجموعتنا الواسعة من الشركاء، يمكننا الإجابة على أي نوع من الاستفسارات: اللغة الإنجليزية العامة، اللغة الإنجليزية للأعمال، دورات اللغة الإنجليزية للأعمال، دورات اللغة الإنجليزية للامتحانات، اللغة الإنجليزية والأنشطة الترفيهية، البرامج العائلية، عطلات المبتدئين، اللغة الإنجليزية للأطباء، اللغة الإنجليزية للمعلمين، الدورات الجامعية مثل الدورات التأسيسية، والماجستير، والماجستير، والدكتوراه."
  },
  "universal": {
    "header": "الدراسة العالمية مختلفة",
    "class": "universal-header-ar",
    "Comprehensive": {
      "head": "شامل",
      "caption": "تقدم الدراسة العالمية خدمة شاملة ونزيهة بالكامل للطلاب الراغبين في الدراسة في أي مؤسسة تعليمية في المملكة المتحدة أو في جميع أنحاء العالم."
    },
    "High-success-rate": {
      "head": "نسبة نجاح عالية",
      "caption": "وبفضل سنوات من الخبرة في المجال الأكاديمي وعلاقاتنا القوية مع الجامعات الشريكة لنا، فليس من المستغرب أن نحافظ على معدل نجاح مرتفع."
    },
    "Friendly-support": {
      "head": "الدعم الودي",
      "caption": "تفخر الدراسة العالمية ليس فقط بكفاءتها ولكن أيضًا بالود، فطلابنا من جميع أنحاء العالم وبالتالي نحن نتفهم ذلك."
    },
    "Impartial-advice": {
      "head": "نصائح محايدة",
      "caption": "تحافظ الدراسة العالمية دائمًا على الحيادية وتقدم أفضل النصائح الممكنة لاختيار الجامعة التي تتناسب مع متطلبات الطلاب."
    }
  },
  "our-nums": {
    "title": "أرقامنا ",
    "class": "num-ar",

    "Applied": {
      "numbers": "٢٥ الفاً",
      "student": "طالب تطبيقي"
    },
    "Success": {
      "numbers": "١٢ الفاً",
      "student": "قصص النجاحات"
    },
    "Accommodation": {
      "numbers": "٨ الفاً",
      "student": "أماكن الإقامة"
    },
    "Welfare": {
      "numbers": "٢٥ الفاً",
      "student": "دعم الرعاية الاجتماعية"
    }
  },
  "Academic-Studies": {
    "header1": "تشمل خدماتنا الاستشارية ما يلي:",
    "header": {
      "head": "الدراسات الأكاديمية",
      "caption": "نحن نمثل مجموعة كبيرة من الجامعات والمعاهد في جميع أنحاء العالم. نضمن لطلابنا الالتحاق بالجامعات المرموقة بعد إكمالهم بنجاح برامج الإعداد الجامعي.",
      "Apply-Now": "قدم الآن",
      "imgPosition": "text-start"
    },
    "section": {
      "application1": {
        "image": "../../../assets/images/Academic-Studies-ar1.png",
        "imagealign": "text-start",
        "head": "التقديم للطلاب الجدد للحصول على درجة البكالوريوس والدراسات العليا في جميع أنحاء العالم",
        "caption": "الدراسه العالميه تقدم مكتب خدمة القبول الجامعي من خلال الجامعات التابعة له والجامعات الأخرى التي يمثلها مكتبنا.",
        "caption2": "الشهادة الجامعية هي شهادتك الجامعية الأولى. وهي عبارة عن دورة دراسية تعطي أساساً شاملاً في مجال أو موضوع ما وتستغرق عادةً ثلاث سنوات من الدراسة بدوام كامل لإكمالها.",
        "caption3": "يمكن أن تستغرق الدراسة بدوام جزئي وقتاً أطول. إذا كنت تنهي المستوى A أو المستوى التأسيسي، فستحتاج إلى تقديم طلب للحصول على درجة البكالوريوس. عند الانتهاء بنجاح، ستحصل على درجة البكالوريوس. واعتماداً على تخصصك، ستحصل على درجة البكالوريوس في الآداب، أو بكالوريوس العلوم، أو بكالوريوس الحقوق، أو بكالوريوس الهندسة.",
        "caption4": "تتيح لك درجة الدراسات العليا مواصلة استكشاف موضوع ما للوصول إلى مستوى عالٍ من الكفاءة، مع فرصة للدراسة المستقلة. يمكن أن تكون شهادات الدراسات العليا عبارة عن دورات دراسية أو بحثية. وعادةً ما تستغرق الدورات التي يتم تدريسها عاماً دراسياً كاملاً لإكمالها وبعد ذلك تحصل على درجة الماجستير (ماجستير، ماجستير، ماجستير في الهندسة الميكانيكية، إلخ) بناءً على موضوع دراستك. أما الدرجات البحثية فيتم منحك درجة البكالوريوس والماجستير والدكتوراه بناءً على مستوى الدراسة."
      },
      "application2": {
        "image": "../../../assets/images/Academic-Studies-en-2.png",
        "imagealign": "text-start",
        "head": "التقديم للطلاب الجدد للحصول على درجة البكالوريوس والدراسات العليا في جميع أنحاء العالم",
        "caption": "تعتبر اللغة الإنجليزية كلغة من أكثر اللغات انتشاراً في العالم. وقد اعتمدتها بعض أكبر الدول وأقواها اقتصادياً كلغة أصلية لها. ولهذا السبب، يختار العديد من الطلاب غير الناطقين باللغة الإنجليزية تعلم اللغة الإنجليزية، حيث أن تعلمها كلغة ثانية يوفر ميزة كبيرة في عالم الأعمال. فاللغة الثانية تعني المزيد من التقدم الوظيفي وكذلك الفرص الوظيفية.",
        "caption2": "لن تكون دراسة اللغة أفضل أبداً إلا من خلال مدارسنا. حيث يمكنك الاختيار من بين عدد كبير من مدارس اللغات الشريكة التي نقدمها. كما ستساعدك يونيفرسال ستودي على اختيار المدرسة الأنسب لك بناءً على احتياجاتك.",
        "caption3": "نحن في يونيفرسالستودي ندرك تماماً مدى أهمية تعلم اللغة الإنجليزية، سواء كان ذلك لأغراض العمل أو التعليم أو لمجرد الاستمتاع بالتواصل مع أشخاص وثقافات مختلفة.",
        "caption4": "نقدم دورات اللغة الإنجليزية لجميع الاحتياجات والميزانيات في حوالي 30 موقعاً حول العالم"
      },
      "application3": {
        "image": "../../../assets/images/Academic-Studies-ar-3.png",
        "imagealign": "text-start",
        "head": "تقديم الطلبات للطلاب للدراسة في دورات الكلية مثل المستوى A، وما قبل شهادة الثانوية العامة وشهادة الثانوية العامة.",
        "caption": "تعتبر اللغة الإنجليزية كلغة من أكثر اللغات انتشاراً في العالم. وقد اعتمدتها بعض أكبر الدول وأقواها اقتصادياً كلغة أصلية لها. ولهذا السبب، يختار العديد من الطلاب غير الناطقين باللغة الإنجليزية تعلم اللغة الإنجليزية، حيث أن تعلمها كلغة ثانية يوفر ميزة كبيرة في عالم الأعمال. فاللغة الثانية تعني المزيد من التقدم الوظيفي وكذلك الفرص الوظيفية.",
        "caption2": "لن تكون دراسة اللغة أفضل أبداً إلا من خلال مدارسنا. حيث يمكنك الاختيار من بين عدد كبير من مدارس اللغات الشريكة التي نقدمها. كما ستساعدك يونيفرسال ستودي على اختيار المدرسة الأنسب لك بناءً على احتياجاتك.",
        "caption3": "نحن في يونيفرسالستودي ندرك تماماً مدى أهمية تعلم اللغة الإنجليزية، سواء كان ذلك لأغراض العمل أو التعليم أو لمجرد الاستمتاع بالتواصل مع أشخاص وثقافات مختلفة.",
        "caption4": "نقدم دورات اللغة الإنجليزية لجميع الاحتياجات والميزانيات في حوالي 30 موقعاً حول العالم"
      }
    }
  },
  "short-term-Studies": {
    "header1": "تشمل خدماتنا الاستشارية ما يلي:",
    "header": {
      "head": "اللغة الإنجليزية قصيرة الأجل",
      "caption": "بفضل المجموعة الواسعة من شركائنا، يمكننا الإجابة على أي نوع من الاستفسارات: اللغة الإنجليزية العامة، واللغة الإنجليزية للأعمال، ودورات اللغة الإنجليزية للأعمال، ودورات الامتحانات، وأنشطة اللغة الإنجليزية والترفيه، والبرامج العائلية، وعطلات المبتدئين، واللغة الإنجليزية للأطباء، واللغة الإنجليزية للمعلمين.",
      "Apply-Now": "قدم طلبك الآن",
      "imgPosition": "text-start"
    },
    "section": {
      "application1": {
        "image": "../../../assets/images/shortterm-ar1.png",
        "imagealign": "text-start",
        "head": "معسكر اللغة الإنجليزية على مدار العام",
        "caption": "يقدم هذا عادةً 4 برامج انغماس في اللغة الإنجليزية لتناسب احتياجاتك:",
        "caption2": "الربيع والخريف ",
        "caption3": "الشتاء",
        "caption4": "الصيف",
        "caption5": "على مدار السنة"
      },
      "application2": {
        "image": "../../../assets/images/shortterm-ar-2.png",
        "imagealign": "text-end",
        "head": "ورشة عمل اختبار TOEFL وIELTS",
        "caption": "إن امتحاني IELTS وTOEFL معروفان ويخشاهما طلاب اللغة الإنجليزية في جميع أنحاء العالم. وتستخدم كلا الاختبارين من قبل الجامعات لتقييم قدرات المتقدمين للامتحان في اللغة الإنجليزية. ويُستخدم اختبار IELTS على نطاق واسع في المملكة المتحدة وأستراليا ومعترف به أيضاً من قبل معظم الجامعات الأمريكية والكندية، بما في ذلك كلية هارفارد للأعمال؛ أما اختبار TOEFL فيستخدم بشكل رئيسي من قبل الجامعات الأمريكية، وإن كان مقبولاً أيضاً في المملكة المتحدة وأستراليا.",
        "caption2": "يرمز IELTS إلى النظام الدولي لاختبار اللغة الإنجليزية. وهو يعمل على نطاق من تسع نقاط، حيث يشير الرقم تسعة إلى أن الطالب لديه مستوى في اللغة الإنجليزية يعادل مستوى اللغة الإنجليزية للناطقين بها من ذوي التعليم العالي، ويختبر جميع المهارات الأربع (القراءة والكتابة والاستماع والمحادثة) في سياق أكاديمي. وبشكل عام، يحتاج طلاب البكالوريوس إلى الحصول على درجة 5.5 بشكل عام للحصول على قبول جامعي ويحتاج طلاب الدراسات العليا إلى درجة 6.5 بشكل عام.",
        "caption3": "يقيّم اختبار اللغة الإنجليزية كلغة أجنبية (أو اختبار TOEFL) قدرة الفرد على استخدام اللغة الإنجليزية وفهمها في بيئة أكاديمية. وهو شرط قبول لغير الناطقين باللغة الإنجليزية في العديد من الكليات والجامعات الناطقة باللغة الإنجليزية."
      },
      "application3": {
        "image": "../../../assets/images/shortterm-ar-3.png",
        "imagealign": "text-start",
        "head": "دورات اللغة الإنجليزية المكثفة",
        "caption": "برنامج اللغة الإنجليزية المكثف (IEP): نوع من برامج اللغة الإنجليزية يتضمن عادةً من 20 إلى 30 ساعة من العمل في الفصول الدراسية أسبوعياً.",
        "caption2": "تتوفر دورات اللغة الإنجليزية المكثفة لجميع المستويات - من المبتدئين إلى المتقدمين. وتغطي الدورة مهارات المحادثة، والاستماع، والقراءة، والكتابة، بما في ذلك بطبيعة الحال قواعد اللغة والمفردات. ينصب التركيز الرئيسي في هذه الدورة عادةً على التواصل العملي لبناء مفرداتك اللغوية والمساعدة على تطوير الطلاقة والثقة.",
        "caption3": "لن تكون دراسة اللغة أفضل أبداً إلا من خلال مدارسنا. حيث يمكنك الاختيار من بين عدد كبير من مدارس اللغات الشريكة التي نقدمها. كما ستساعدك يونيفرسالستودي على اختيار المدرسة الأنسب لك بناءً على احتياجاتك.",
        "caption4": "نحن في يونيفرسالستودي ندرك تماماً مدى أهمية تعلم اللغة الإنجليزية، سواء كان ذلك لأغراض العمل أو التعليم أو لمجرد الاستمتاع بالقدرة على التواصل مع أشخاص وثقافات مختلفة.",
        "caption5": "نقدم دورات اللغة الإنجليزية لجميع الاحتياجات والميزانيات في حوالي 30 موقعاً حول العالم."
      }
    }
  },
  "Accommodation": {
    "header1": "تتخصص الدراسه العالميه في ثلاثة مجالات تتعلق بالإقامة:",
    "header": {
      "head": " الإقامة ",
      "caption": "لقد ارتبطت الدراسه العالميه بالعديد من المتخصصين في التأجير في جميع أنحاء البلاد لتقديم خدمة البحث عن سكن للطلاب الذين يدرسون في المملكة المتحدة، ولدينا إمكانية الوصول إلى آلاف العقارات في البلاد.",
      "Apply-Now": "قدم الآن",
      "imgPosition": "text-start"
    },
    "section": {
      "application1": {
        "image": "../../../assets/images/accom-ar1.png",
        "imagealign": "text-start",

        "head": "الطلاب الجدد",
        "caption": "خدمة البحث عن عقارات مصممة خصيصاً للطلاب الجدد القادمين إلى المملكة المتحدة. سكن الطلاب هو مصطلح يستخدم في المناقشات الدائرة حول تأثير سكن الطلاب في المملكة المتحدة، خاصة فيما يتعلق بالتوسع الأخير في أعداد الطلاب في التعليم العالي. ومع تزايد أعداد الشباب الذين يلتحقون بالجامعات، أصبحت قاعات السكن المملوكة للمؤسسات (غالباً ما تسمى قاعات فقط) غير قادرة على ",
        "caption2": "التعامل مع الطلب على السكن. وفي الوقت نفسه، أصبحت المشاركة في السكن الجامعي جزءًا طبيعيًا ومرغوبًا في بعض الأحيان من تجربة الطلاب. ففي معظم المدن الجامعية اليوم، لا يقيم الطلاب في المساكن الجامعية إلا في السنة الأولى فقط، ثم ينتقلون إلى سكن طلابي خاص. ",
        "caption3": "وقد أدى هذا الاتجاه في العديد من المدن إلى ظهور مناطق طلابية. وتميل هذه المناطق إلى أن تكون مناطق منخفضة الإيجارات تقع بالقرب من مراكز المدن، وغالباً ما يكون بها الكثير من المرافق الترفيهية (مثل الحانات ودور السينما وصالات البولينج) على مسافة قريبة.",
        "caption4": "يمكن للدراسه العالميه  ترتيب جميع أنواع الإقامة للطلاب مثل، السكن في قاعات الإقامة، والعائلات المضيفة، والسكن الخاص والسكن المشترك لتناسب الطلاب الوافدين الجدد."
      },
      "application2": {
        "image": "../../../assets/images/accom-ar2.png",
        "imagealign": "text-end",
        "head": " الخريجون ",
        "caption": "خدمة ودية وداعمة لطلاب الدراسات العليا الذين يرغبون في تمديد إقامتهم في البلاد."
      },
      "application3": {
        "image": "../../../assets/images/accom-ar3.png",
        "imagealign": "text-start",
        "head": " الإيجارات قصيرة المدى ",
        "caption": "بديل مناسب ورخيص وخالي من المتاعب لفندق أو شقة فندقية لمدة تصل إلى ستة أشهر.",
        "caption2": "الإيجار قصير الأجل بحكم التعريف هو أي تأجير أقل من 6 أشهر. بشكل عام، سيتقاضى المالك رسومًا إضافية مقابل الإيجار القصير لأنه لا يملك ضمانًا مستمرًا للدخل من الإيجار طوال مدة عقد الإيجار الممتدة. يوجد عمومًا نوعان من عقود SHORT LET. الأول هو الشقق/الاستوديوهات/مشاركات الشقق العامة حيث يكون المالك على استعداد للقيام بإيجار قصير. هذا النوع من الإيجار غير قابل للحجز ويعتمد على ما هو متاح في الوقت الذي تبحث فيه. يختلف الوديعة والإيجار المقدم ولكن يمكن أن يكون أقل من وديعة أسبوع واحد بالإضافة إلى إيجار أسبوع واحد مقدمًا.",
        "caption3": "النوع الثاني من العقارات للإيجار القصير التي تقدمها Flatland هي الشقق الفاخرة المخدومة الأكثر تكلفة. يمكن حجز هذا النوع من Short Let مسبقًا ويمكن اعتباره عمومًا وسيلة بديلة لحجز فندق."
      }
    }
  },
  "walfare-support": {
    "header1": "نحن نقدم:",
    "header": {
      "head": "دعم الرعاية الاجتماعية",
      "caption": "نحن نقدم أقصى قدر من الدعم الأكاديمي والرعاية الاجتماعية للطلاب الدوليين الموجودين بالفعل في المملكة المتحدة لمساعدتهم على التفوق في أدائهم الأكاديمي والاندماج في المجتمع المحلي. ,يرجى ملاحظة أن هذا متاح للطلاب في المملكة المتحدة فقط.",
      "Apply-Now": "قدم الان",
      "imgPosition": "text-start"
    },
    "section": {
      "application1": {
        "image": "../../../assets/images/walfare-ar-1.png",
        "imagealign": "text-end",
        "head": "حزمة التوجيه",
        "caption": "تم تصميم هذه الحزمة للطلاب للتكيف بسهولة مع البيئة الجديدة. ,خدماتنا تشمل:",
        "caption2": "الاجتماعات الشخصية والاستقبال في المطار",
        "caption3": "خدمة النقل الخاص إلى الجامعة",
        "caption4": "جولة إرشادية شخصية في الحرم الجامعي والمدينة المحلية",
        "caption5": "حزمة ترحيب تحتوي على معلومات عن المدينة المحلية ووسائل النقل وما إلى ذلك",
        "caption6": "المساعدة الشخصية في تطبيق بطاقة السفر والحساب البنكي"
      },
      "application2": {
        "image": "../../../assets/images/walfare-ar-2.png",
        "imagealign": "text-end",
        "head": " باقة الطالب",
        "caption": "شكلت UniversalStudy تحالفًا مع الجامعات المحلية. ,نقوم بمراقبة واستقبال تقرير التقدم الأكاديمي للطالب من الجامعة لمناقشة أي قضايا أكاديمية. ,تحتوي حزمة الطالب على:",
        "caption2": "خدمات تعليمية خاصة عالية الجودة على يد مدرسين محترفين",
        "caption3": "الإعداد الفعال للامتحان",
        "caption4": "المساعدة في اقتراح وتقديم دورة درجة الدكتوراه",
        "caption5": "خدمة المشورة والمشورة",
        "caption6": "تقديم نماذج التقديم للجامعات",
        "caption7": "نصائح لتحديد المنح الدراسية والتقدم إليها",
        "caption8": "نصيحة بشأن التأشيرة"
      },
      "application3": {
        "image": "../../../assets/images/walfare-ar-3.png",
        "imagealign": "text-start",
        "head": "باقة الوالدين/الوصي",
        "caption": "غالبًا ما يقلق أولياء الأمور أو أولياء أمور الطلاب بشأن التقدم الأكاديمي والرفاهية الشخصية للطلاب. ,لهذه الأسباب، تقدم UniversalStudy خدمات لتقديم تقارير محدثة بانتظام عن التقدم الأكاديمي وغير الأكاديمي للطلاب إلى أولياء الأمور/الأوصياء. ,تحتوي هذه الحزمة على:",
        "caption2": "عقد اجتماع ربع سنوي مع الطالب لمناقشة كافة الأمور المتعلقة بالتقدم الأكاديمي وتقديم تقارير مكتوبة عن هذه الاجتماعات إلى أولياء الأمور أو ولي الأمر أو الراعي.",
        "caption3": "اجتماع سنوي مع مشرف الجامعة، وتقديم التقارير الكتابية والهاتفية بعد ذلك إلى ولي الأمر أو الوصي أو الراعي",
        "caption4": "تقديم تقارير هاتفية سريعة إلى ولي الأمر أو الوصي أو الراعي في حالة وجود أي مخاوف لدى UniversalStudy في أي وقت فيما يتعلق بالتقدم الأكاديمي للطالب.",
        "caption5": "اجتماعات ربع سنوية مع الطالب لمناقشة كافة الأمور المتعلقة بالرفاهية الشخصية وتقديم تقارير مكتوبة عن هذه الاجتماعات إلى ولي الأمر أو ولي الأمر أو الراعي.",
        "caption6": "تقديم تقارير هاتفية سريعة إلى ولي الأمر أو الوصي أو الراعي إذا كان لدى UniversalStudy أي مخاوف في أي وقت فيما يتعلق بالرفاهية الشخصية للطالب"
      }
    }
  },
  "contactHome":{
    "application_head":"معلومات أساسية",
    "application_caption":"يُرجى إكمال الاستفسارات التالية.",
    "headClass": "contact-head-ar",
    "head": "تواصل معنا",
    "name-field": {
      "class": "name-field-ar",
      "name": "الاسم"
    },
    "email-field": {
      "class": "email-field-ar",
      "name": "البريد الالكتروني"
    },
    "phone-field": {
      "class": "phone-field-ar",
      "name": "الهاتف"
    },
    "country-field": {
      "class": "country-field-ar",
      "name": "الدوله"
    },
    "city-field": {
      "class": "city-field-ar",
      "name": "المدينة"
    },
    "Current-Address-field": {
      "class": "Current-Address-field-ar",
      "name": "العنوان الحالي"
    },
    "Subject-field":{
      "class":"Subject-field-ar",
      "name":"الموضوع"
    },
    "Postal-Code-field": {
      "class": "Postal-Code-field-ar",
      "name": "الرمز البريدي"
    },
    "textarea": {
      "class": "textarea-ar",
      "placeholder": "اكتب استفسارك هنا.."
    },
    "preferred":{
      "name":"طريقة الإتصال المفضلة:",
      "email":"البريد الالكتروني",
      "mobil":"الهاتف",
      "margin":"me-3",
      "margin-option":"me-2",
      "send":"ارسال"

    }
  },
  "location": {
    "location1": {
      "head": "12 شارع المحطة، إيستبورن،,شرق ساسكس، BN21 4RG,المملكة المتحدة",
      "caption1span": "هاتف ",
      "caption1": "0044 (0) 7922571797",
      "caption2span": "واتساب: ",
      "caption2": " 0044 (0) 7922571797",
      "caption3span": "بريد إلكتروني:",
      "caption3": "info@universalstudy.co.uk"
    },
    "location2": {
      "head": "الكويت حولي مجمع العصفور شارع العثمان مقابل متحف بيت العثمان الدور السادس",
      "caption1span": "هاتف ",
      "caption1": "00965 6701500",
      "caption2span": "واتساب ",
      "caption2": " 00965 6701500",
      "caption3span": "بريد إلكتروني",
      "caption3": "info@universalstudy.co.uk"
    },
    "location3": {
      "head": "الكويت العاصمة المنطقة الشرقية قطعة 4 شارع جابر مبارك مجمع دسمان / ريم مرزوق محمد غانم الدور الأول وحدة رقم 5",
      "caption1span": "هاتف: ",
      "caption1": "00965 6701500",
      "caption2span": "واتساب: ",
      "caption2": " 00965 6701500",
      "caption3span": "بريد إلكتروني:",
      "caption3": "info@universalstudy.co.uk"
    }
  },
  "footer": {
    "copyright": "تم إنشاؤها   جميع الحقوق محفوظة",
    "name": "مو",

    "Created-By": "بواسطة",
    "log": {
      "head": "الدراسة العالمية",
      "caption": "خيارك الأول للتعليم في المملكة المتحدة وجميع أنحاء العالم",
      "border": "logo-caption-ar"
    },
    "Services": {
      "footer-Services": "footer-Services-ar",
      "head": "الخدمات",
      "Services1": "الدراسات الأكاديمية",
      "Services2": "اللغة الإنجليزية قصيرة المدى",
      "Services3": "الإقامة",
      "Services4": "دعم الرعاية الاجتماعية"
    },
    "Sitemap": {
      "footer-Sitemap": "footer-Sitemap-ar",
      "head": "خريطة الموقع",
      "Services1": "الصفحة الرئيسية",
      "Services2": "حول",
      "Services3": "جهة الاتصال",
      "Services4": "خدمة الكتب"
    },
    "Info": {
      "footer-Info": "footer-location-ar",
      "head": "معلومات",
      "Services1": "الطابق الثاني، 5 بارثولوميو، برايتون، شرق ساسكس BN1 1HG، المملكة المتحدة.",
      "Services2": "هاتف: ",
      "Services2span": "+44 (0) 1273 900218",
      "Services3": "موبايل:",
      "Services3span": " +44 (0) 7922 571797",
      "Services4": "البريد الالكتروني ",
      "Services4span": " info@universalstudy.co.uk"
    }
  },
  "applicationApply":{
    "head":"ما الذي تريد تطبيقه؟",
    "caption":"يُرجى إكمال الاستفسارات التالية.",
    "label":"ما هي مدرسة اللغات التي ترغب في التقديم عليها (اسم المدرسة)؟",
    "margin":"me-3",
    "next":"التالي",
    "back":"الرجوع",
    "want-to-apply":{
      "label" :"ما هي مدرسة اللغات التي ترغب في التقديم عليها (اسم المدرسة)؟",
      "Language-Course":"دورة لغة",
      "Foundation-Course":"الدورة التأسيسية",
      "Bachelor-Degree":"درجة البكالوريوس",
      "Master-Degree":"درجة الماجستير"
    },
    "Language-Course":{
      "head":"دورة اللغة",
      "caption":"يُرجى إكمال الاستفسارات التالية.",
      "startcourse":"متى ترغب في بدء الدورة التدريبية (التاريخ)؟",
      "weeks":"كم عدد الأسابيع التي ترغب في دراستها؟",
      "arrival-airport":"اسم مطار الوصول؟",
      "hourperweek":
      {
        "label":"كم عدد الساعات التي ترغب في أخذها أسبوعياً؟"
      },
      "accommodation":
      {
        "label":"ما نوع الإقامة التي ترغب في الحصول عليها مع دورتك الدراسية؟",
        "one":"إقامة في المنزل بنصف إقامة (وجبة غداء وعشاء فقط)",
        "two":"إقامة في المنزل إقامة كاملة (إفطار وغداء وعشاء) ",
        "three":"المبيت والإفطار فقط ",
        "four":"الإقامة",
        "five":"لا حاجة للإقامة "
      },
      "airport-trasfer":
      {
        "label":"هل ترغب في النقل من المطار؟",
        "yes":"نعم",
        "no":"لا "
      },
      "airport-trasfer-yes":
      {
        "label":"هل تريد التحويل في اتجاه واحد أم في اتجاهين؟",
        "one":"اتجاه واحد",
        "two":"اتجاهين "
      }
    }
  }
}
